[
  {
    "title": "Tihange",
    "key": "tihange",
    "cda": "Samen met de partners uit de (Eu)regio en Provincie dienen alle mogelijke middelen, steeds opnieuw, aangegrepen te worden om tot sluiting van de kerncentrales te Tihange te komen.",
    "lokaal": "Geen informatie voorhanden",
    "nuijlies": "Geen informatie voorhanden",
    "pvda": "De bedreiging van de kerncentrale Tihange moet zo snel mogelijk opgelost worden. Wij blijven de Veiligheidsregio Maastricht-Heuvelland hierover op de hielen zitten.",
    "alternatief": "De komende jaren zal er in België intensief gedebatteerd worden over de toekomst van de kerncentrales. En er lopen tal van juridische procedures tegen de gevaarlijke centrales die zijn aangespannen door landen, individuen en (milieu)organisaties. Het Alternatief zal er alles aan doen om bij te dragen aan de sluiting van de kerncentrale te Tihange en Doel.",
    "vo": "Regelmatig is op initiatief van V&O in de raadzaal gesproken over de problematiek van Tihange en de mogelijke gevolgen voor onze inwoners. Mede hierdoor is het onderwerp Tihange ook bij de Veiligheidsregio hoog op de agenda komen staan en is er medewerking verleend door de gemeente aan de “mensenketting” van Aken naar Luik. V&O zal alert blijven op dit onderwerp."
  },
  {
    "title": "Duurzaamheid",
    "key": "duurzaamheid",
    "cda": "Burgers van gemeente Vaals die voor hun woning duurzame energiesystemen willen aanschaffen, of energiebesparende maatregelen treffen kunnen in aanmerking komen voor een gemeentelijke subsidie.",
    "lokaal": "Geen informatie voorhanden",
    "nuijlies": "Geen informatie voorhanden",
    "pvda": "Geen informatie voorhanden",
    "alternatief": "De planning is dat Nederland vanaf 2050 geheel van het gas af is. Het wordt nog een enorme opgave om alle gebouwen in onze gemeente om te zetten in all-electric of 0-op-de-meter-woningen. Het alternatief wil daarom zo snel als mogelijk beginnen met: tk",
    "vo": "Geen informatie voorhanden"
  },
  {
    "title": "Duurzaam ondernemerschap",
    "key": "duurzaam-ondernemerschap",
    "cda": "Lokaal ondernemerschap binnen de eigen gemeentegrenzen moet gepromoot, gestimuleerd en gefaciliteerd worden. Lokale ondernemers dienen bij gemeentelijke aanbestedingen zo veel als mogelijk te prevaleren boven niet-lokale ondernemers. Lokale producten moeten algemeen verkrijgbaar en prijstechnisch en kwalitatief concurrerend worden voor alle inwoners. Hiermee worden ook onnodige verkeersbewegingen én milieubelasting voorkomen.",
    "lokaal": "In het voorjaar van 2018 wordt in Vaals een ruilwinkel geopend. Deze zou de komende twee jaar mede tot doel moeten hebben inwoners te betrekken bij delen, huren, tweedehands kopen en repareren",
    "nuijlies": "Wat dichtbij te krijgen is, hoeft van ver te komen. Trots zijn op producten uit eigen streek en werk uit eigen handen.",
    "pvda": "Wij bouwen aan een sterke toekomst voor onze kernen en een sterkere lokale economie waarin we durven te kiezen en de samenwerking met lokale ondernemers zoeken. In de zorg voor de toekomst is duurzaamheid een prioriteit.",
    "alternatief": "",
    "vo": "V&O pleit voor duurzaamheidbeleid op zoveel mogelijk gebieden. Denk hierbij aan de Ruilwinkel/Repair café – goederen worden opnieuw gebruikt, gerepareerd en zo wordt voorkomen dat iets wordt weggegooid. "
  }
]