[
  {
    "title": "Cultuur en verenigingen",
    "cda": [
      {
        "type": "p",
        "value": "Verenigingen vormen een belangrijk onderdeel van de leefbaarheid en het sociale leven in de kernen Vaals, Vijlen en Lemiers. De positieve invloed en impact die verenigingen hebben, moet meer gewaardeerd worden, door hogere activiteitensubsidies te verstrekken. Hiertegenover staat dat de verenigingen vanuit hun diverse disciplines reguliere gesprekspartners worden met betrekking tot thema’s die de leefbaarheid en sociale cohesie direct beïnvloeden."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "Onze gemeente heeft een bloeiend verenigingsleven dat van grote waarde is voor de samenleving. Niet enkel onze eigen inwoners profiteren van ons culturele levens, doch ook de miljoenen dag- en verblijfstoeristen welke jaarlijks onze gemeente bezoeken. Cultuur stimuleert creativiteit wat wederom tot innovatie leidt. We zien echter ook dat het verenigingsleven hier en daar onder druk staat, doordat jonge mensen andere vormen van vrijetijdsbesteding kiezen. Lokaal! Is mede daarom voorstander de subsidietabel 2014, welke tijdens de economische crisis tot stand kwam, in heroverweging te nemen waarbij een verhoging van de gemeentelijke subsidiebedragen aan de orde is."
      },
      {
        "type": "p",
        "value": "Evenementen zullen een prominentere rol binnen de drie kernen behoren te spelen. Een aantrekkelijk aanbod van evenementen, naast een aantrekkelijk winkelaanbod in combinatie met een schone en veilige leefomgeving zal inwoners trots maken, waardoor zij ambassadeurs van onze gemeente kunnen worden."
      }
    ],
    "nujlies": [
      {
        "type": "p",
        "value": "We waarderen tradities en stimuleren nieuwe vormen van verenigen en sociaal-rijke verbondenheid."
      },
      {
        "type": "p",
        "value": "Creativiteit voegt belangrijke waarden toe aan het alledaagse. Er ontstaan inspiratie, enthousiasme, verwondering, onderling begrip."
      }
    ],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA is trots op de bloeiende verenigingen met haar vele vrijwilligers in de gemeente Vaals. Dit koesteren wij nadrukkelijk. Een  flexibele subsidieverordening en moderne accommodaties zijn een direct hulpmiddel om ons rijke sportieve en culturele verenigingsleven in stand te houden en te bevorderen. Hierbij hebben wij vooral aandacht voor het “vasthouden” van onze jeugd en jongeren voor de verenigingen. Wij willen voorkomen dat door gebrek aan jeugdleden verenigingen moeten gaan afbouwen. Daar zal de PvdA zich altijd voor inzetten. Immers, een gezonde verenigingsstructuur draagt bij aan sociale cohesie en begrip voor elkaar. Daarom is voor de PvdA deze gezamenlijke verantwoordelijkheid uiterst belangrijk. Sport en cultuur zijn dragers voor de vorming van onze identiteit, en voor de ontplooiing en de ontwikkeling van creativiteit. Wij doen het goed in Vaals en dat willen we zo houden."
      },
      {
        "type": "p",
        "value": "De PvdA zet zich in voor een goede ondersteuning van de jeugd in de gemeente Vaals. Maar niet iedere jongere in onze gemeente heeft het geluk aan zijn zijde. Jongeren met een relatief klein probleem, waar ze zelf geen oplossing voor hebben, kunnen door een tip of hulp van een ander tot een oplossing komen, ter voorkoming van grotere zorgen. De PvdA streeft ernaar dat onze gemeente zich bij Social Brokers aansluit en deze gaat promoten. Social Brokers is een nieuwe manier van preventieve jeugdhulpverlening. Zij voorkomen dat kleine problemen zomaar groter worden. Social Brokers zijn vertrouwde mensen rondom jongeren en dat kan iedereen zijn: de onderwijzer, de buren, de sportcoach of een vriendje."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "Het Alternatief wil toe naar een integraal cultuurbeleid wat moet zorgen voor een betere coördinatie tussen kunst en onderwijs en de culturele organisaties en verenigingen onderling. Doel is om cultuur en kunst laagdrempeliger te maken. Veel andere gemeenten hebben goede ervaring met de inzet van een coördinator. Wij willen onderzoeken of dit ook een goed idee is voor Vaals."
      },
      {
        "type": "p",
        "value": "Culturele evenementen moeten meer een totaalbeleving worden met daarbij ook een hapje en drankje. Dit komt niet alleen de gezelligheid ten goede maar ook het financieel fundament zodat er ruimte komt voor een kwaliteitsimpuls in de programmering."
      },
      {
        "type": "p",
        "value": "Wij willen een permanent podium/kiosk op het Julianaplein t.b.v. evenementen en podiumkunsten. Hiermee kunnen culturele organisaties/verenigingen en kunstenaars/artiesten, groot en klein, een directere weg vinden naar het midden van het publieke domein. Het Alternatief wil toe naar een integraal cultuurbeleid wat moet zorgen voor een betere coördinatie tussen kunst en onderwijs en de culturele organisaties en verenigingen onderling. Doel is om cultuur en kunst laagdrempeliger te maken. Veel andere gemeenten hebben goede ervaring met de inzet van een coördinator. Wij willen onderzoeken of dit ook een goed idee is voor Vaals."
      },
      {
        "type": "p",
        "value": "Culturele evenementen moeten meer een totaalbeleving worden met daarbij ook een hapje en drankje. Dit komt niet alleen de gezelligheid ten goede maar ook het financieel fundament zodat er ruimte komt voor een kwaliteitsimpuls in de programmering."
      },
      {
        "type": "p",
        "value": "Wij willen een permanent podium/kiosk op het Julianaplein t.b.v. evenementen en podiumkunsten. Hiermee kunnen culturele organisaties/verenigingen en kunstenaars/artiesten, groot en klein, een directere weg vinden naar het midden van het publieke domein."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "V&O ziet dat in de Vaalser samenleving cultuur een belangrijke plek inneemt. De schutterijen, de vele muziekgezelschappen, de carnaval en haar verenigingen, de heemkundekringen de toneelvereniging Vijlen zorgen er voor, dat de inwoners van Vaals  het hele jaar door kunnen genieten van tradities en cultuur."
      },
      {
        "type": "p",
        "value": "De Stichting De Kopermolen fungeert met haar uitgebreide en kwalitatief hoogwaardige programma in de Lutherse Kerk als het culturele hart van Vaals. Een hart dat gekoesterd moet worden."
      },
      {
        "type": "p",
        "value": "Jongerencentrum Fraiche en het Muziekcollectief Vaals zijn plekken waar jeugdcultuur tot ontwikkeling komt en die veel waardering en steun verdienen. Ook initiatieven zoals Creactief Vaals, het Kunstcollectief Vaals en activiteiten van de stichting Catharinakapel Lemiers zijn zeer waardevol."
      },
      {
        "type": "p",
        "value": "De evenementen “Kunst in Vaals” en Vocallis  zijn regionaal en landelijk onderscheidend en trekken enthousiaste mensen die elkaar treffen en genieten van allerhande vormen van kunst. En dat is nog lang niet alles… Er is teveel om op te noemen en dat moet behouden blijven."
      },
      {
        "type": "p",
        "value": "Allemaal initiatieven met talrijke bezoekers uit Vaals, maar ook van buiten de gemeente die heel positief gewaardeerd worden en waar we trots op mogen zijn."
      },
      {
        "type": "p",
        "value": "Voor V&O is cultuur een heel belangrijke pijler van maatschappelijk Vaals."
      }
    ]
  },
  {
    "title": "Jongeren",
    "cda": [
      {
        "type": "p",
        "value": "CDA VAALS verzet zich tegen zaken, die de samenleving aantasten: zoals criminaliteit, drugsgebruik, of alcoholgebruik onder jongeren."
      }
    ],
    "lokaal": [],
    "nujlies": [],
    "pvda": [],
    "alternatief": [
      {
        "type": "p",
        "value": "Een van de uitdagingen in de volgende raadsperiode is een antwoord te vinden op de vraag, hoe Vaals jongeren aan zich kan binden. Vaals is momenteel “tote Hose”, er is nauwelijks wat te doen. Wij zouden graag Fraiche willen doorontwikkelen tot een uitgaanscentrum waar altijd wat te doen is voor jongeren, jongere-ouderen en studenten uit Vaals en omstreken. Bij een bruisend dorp, hoort ook bruisende horeca waar voor ieder wat wils is. Een openbare BBQ-plek is ook een mooie manier om elkaar te ontmoeten en samen te chillen. Dit hoeft niet exclusief voor jongeren te zijn,…Wij willen af van de huidige verstikkende regeltjes die het onmogelijk maken het gebouw te benutten voor evenementen op cultureel/muzikaal gebied."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "Jongeren zijn voor V&O een heel belangrijke groep van onze inwoners. Misschien wel de belangrijkste. Zij zijn de toekomst en goed opgroeien van de jongeren is daarbij essentieel."
      },
      {
        "type": "p",
        "value": "Heel veel onderwerpen in het sociaal beleid van Vaals richt zich op jongeren en hun leefwereld. Dit blijkt uit o.a. extra subsidie voor jongeren bij alle verenigingen, het project Jogg, het “Sport en Beweegbeleid”, de ondersteuning/subsidiëring  van Jongerencentrum Fraiche, het programma “Kansen voor alle Kinderen”. Over dit laatste leest u verderop in ons programma meer op blz. 7."
      },
      {
        "type": "p",
        "value": "We moeten ons steeds afvragen wat de jongeren nodig hebben, luisteren naar wat er leeft onder de jeugd. Door de inzet van de Jongerenwerker worden veel jongeren bereikt. Hij geniet het vertrouwen. De samenwerking met de jongerenwerker, Team Jeugd, handhaving en jongerencentrum Fraiche is voortreffelijk. Volgens de politie is ook de overlast door jongeren afgenomen. Ook de door de gemeente gesubsidieerde Stichting `Vuur `richt zich succesvol op het organiseren van activiteiten voor de jongeren. Vaals kent ook een groot aantal speelgelegenheden en de stichting welke deze beheert organiseert ieder jaar de bijzonder succesvolle `Speeltuindag`met een stijgend aantal deelnemende kinderen."
      },
      {
        "type": "p",
        "value": "V&O wil door al deze goede voorzieningen ( maar ook door bv. woningen voor jongeren) proberen de jongeren van nu te laten kiezen voor Vaals en dat zij hier willen blijven wonen."
      },
      {
        "type": "p",
        "value": "Het gevoerde beleid heeft zich bewezen en V&O vindt dat dit moet worden voortgezet en daar waar nodig versterkt."
      }
    ]
  }
]