[
  {
    "title": "Duurzaamheid",
    "cda": [
      {
        "type": "p",
        "value": "Burgers van gemeente Vaals die voor hun woning duurzame energiesystemen willen aanschaffen, of energiebesparende maatregelen treffen kunnen in aanmerking komen voor een gemeentelijke subsidie."
      }
    ],
    "lokaal": [],
    "nuijlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "Voorop bij dit alles staat duurzaamheid. Duurzaamheid in de bebouwde omgeving, maar vooral ook op het platteland, zal een van de belangrijkste thema’s worden in de komende jaren. Datgene wat wij gaan veranderen of behouden zal zo bestendig moeten zijn dat onze kinderen en kleinkinderen een erfenis krijgen van energiearme woningen, die meerdere generaties meegaan. Electro-auto’s zijn zonder meer de directe toekomst. Wij willen daarom in Vaals en in de kernen voldoende laadpunten voor zowel onze eigen bewoners als ook voor de vele toeristen."
      },
      {
        "type": "p",
        "value": "Wij hebben de verantwoordelijkheid voor het ongerept in stand houden van onze buitengebieden, niet alleen voor toeristen, maar voor de erfenis die wij nalaten. Ook willen wij de leegstaande plekken in onze kernen duurzaam benutten. Hierbij denken wij aan het planten van fruitbomen of het inrichten van moestuinen van en door kinderen."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "De planning is dat Nederland vanaf 2050 geheel van het gas af is. Het wordt nog een enorme opgave om alle gebouwen in onze gemeente om te zetten in all-electric of 0-op-de-meter-woningen. Het alternatief wil daarom zo snel als mogelijk beginnen met :"
      },
      {
        "type": "list",
        "value": [
          "Openbare gebouwen beschikbaar maken voor  zonnepanelen : De daken van openbare gebouwen worden beschikbaar gesteld aan onze burgers om te investeren in zonnepanelen.",
          "Het opstellen van een plattedakenplan : Bij aanvraag van een bouwvergunning wordt een plattedakenplan gevraagd. Zo stimuleren we groene daken en zonnepanelen op het dak.",
          "Bestaande woningen energiezuiniger maken : We maken afspraken met de corporatie om huurwoningen energiezuiniger te maken zodat huurders profiteren.",
          "Stimuleren van bouw van duurzame nieuwe woningen: Nieuwe woningen worden tenminste energieneutraal gebouwd. Bij het bouwen worden zoveel mogelijk duurzame materialen gebruikt. Waar mogelijk juichen we het gebruik van geothermie en warmtepompen toe."
        ]
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "We pleiten voor duurzaamheidsbeleid op zoveel mogelijk gebieden."
      }
    ]
  },
  {
    "title": "Tihange",
    "cda": [
      {
        "type": "p",
        "value": "Samen met de partners uit de (Eu)regio en Provincie dienen alle mogelijke middelen, steeds opnieuw, aangegrepen te worden om tot sluiting van de kerncentrales te Tihange te komen."
      }
    ],
    "lokaal": [],
    "nuijlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "De bedreiging van de kerncentrale Tihange moet zo snel mogelijk opgelost worden. Wij blijven de Veiligheidsregio Maastricht-Heuvelland hierover op de hielen zitten."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "De komende jaren zal er in België intensief gedebatteerd worden over de toekomst van de kerncentrales. En er lopen tal van juridische procedures tegen de gevaarlijke centrales die zijn aangespannen door landen, individuen en (milieu)organisaties. Het Alternatief zal er alles aan doen om bij te dragen aan de sluiting van de kerncentrale te Tihange en Doel."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "Regelmatig is op initiatief van V&O in de raadzaal gesproken over de problematiek van Tihange en de mogelijke gevolgen voor onze inwoners. Mede hierdoor is het onderwerp Tihange ook bij de Veiligheidsregio hoog op de agenda komen staan en is er medewerking verleend door de gemeente aan de “mensenketting” van Aken naar Luik."
      },
      {
        "type": "p",
        "value": "V&O zal alert blijven op dit onderwerp."
      }
    ]
  },
  {
    "title": "Duurzaam ondernemerschap",
    "cda": [
      {
        "type": "p",
        "value": "Lokaal ondernemerschap binnen de eigen gemeentegrenzen moet gepromoot, gestimuleerd en gefaciliteerd worden. Lokale ondernemers dienen bij gemeentelijke aanbestedingen zo veel als mogelijk te prevaleren boven niet-lokale ondernemers. Lokale producten moeten algemeen verkrijgbaar en prijstechnisch en kwalitatief concurrerend worden voor alle inwoners. Hiermee worden ook onnodige verkeersbewegingen én milieubelasting voorkomen."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "In het voorjaar van 2018 wordt in Vaals een ruilwinkel geopend. Deze zou de komende twee jaar mede tot doel moeten hebben inwoners te betrekken bij delen, huren, tweedehands kopen en repareren."
      }
    ],
    "nuijlies": [
      {
        "type": "p",
        "value": "Wat dichtbij te krijgen is, hoeft van ver te komen. Trots zijn op producten uit eigen streek en werk uit eigen handen."
      }
    ],
    "pvda": [
      {
        "type": "p",
        "value": "Wij bouwen aan een sterke toekomst voor onze kernen en een sterkere lokale economie waarin we durven te kiezen en de samenwerking met lokale ondernemers zoeken. In de zorg voor de toekomst is duurzaamheid een prioriteit."
      }
    ],
    "alternatief": [],
    "vo": []
  },
  {
    "title": "Lokale energievoorzieningen en zelfvoorzienendheid",
    "cda": [
      {
        "type": "p",
        "value": "Er dient onderzocht te worden of delen van Vaals, Vijlen en Lemiers, dan wel de gehele gemeente Vaals, geheel of gedeeltelijk in zijn eigen energiebehoefte kan voorzien. In samenspraak met inwoners en ondernemers uit gemeente Vaals kan gezocht worden naar mogelijkheden."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "De gemeente Vaals heeft de laatste jaren geïnvesteerd in de duurzaamheidsverbetering van gemeentelijke gebouwen. Isolatie en fotovoltaïsche oplossingen zijn waar mogelijk ingezet. Streven is om binnen 8 jaar energieneutraal te zijn. In 2040 zou zelfs de gehele gemeente energieneutraal moeten zijn."
      }
    ],
    "nuijlies": [],
    "pvda": [],
    "alternatief": [],
    "vo": []
  }
]