[
  {
    "title": "Educatie",
    "cda": [
      {
        "type": "p",
        "value": "Om jonge gezinnen in onze gemeente te houden en te krijgen willen wij het basisschoolonderwijs geheel kosteloos maken. In samenspraak met de 2 onderwijsstichtingen (Innovo en Movare) zal de gemeente afspraken maken om de eigen bijdrage van in Vaals wonende kinderen te vergoeden. Daarnaast moet onderzocht worden of kinderdagopvang voor werkende ouders geheel, of gedeeltelijk gesubsidieerd kan worden."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "Verder dient maximaal te worden ingezet op het voorkomen van taalachterstanden bij jonge kinderen, zeker nu wij binnen onze gemeente zeer veel anderstaligen huisvesten en we mogen ook de volwassenen niet uit het oog verliezen om aldaar laaggeletterdheid aan te pakken. De veranderende bibliotheek zou een actievere rol in de leesbevordering (van volwassenen) kunnen spelen en eveneens bij de bestrijding van de (digitale) laaggeletterdheid."
      },
      {
        "type": "p",
        "value": "Voor- en vroegschoolse educatie dienen kinderen een goede startkwalificatie te garanderen. Ook zijn wij er voorstander van dat kinderen met een lichte handicap op een reguliere basisschool kunnen worden geplaatst. Goede coaching, begeleiding en betrokkenheid van de ouders van alle leerlingen is daarbij wel cruciaal."
      }
    ],
    "nuijlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "Schoolverlaters gaan wij helpen bij het vinden van hun eerste baan of bij het vinden van verdere vakscholing. Het gemeentelijk apparaat zelf neemt het voorbeeld. Als organisatie gaat zij stage- en werkervaringsplaatsen bieden voor jongeren. Wanneer we dit voor elkaar hebben, gaan wij met onze subsidierelaties in gesprek over hun bijdrage aan stage- en werkervaringsplaatsen."
      },
      {
        "type": "p",
        "value": "Laaggeletterdheid: Wij gaan investeren in een “masterplan Laaggeletterdheid” waarmee we het aantal laaggeletterden in onze gemeente structureel verminderen. In een gemeente waar bovengemiddeld veel inwoners moeite hebben met lezen en schrijven en waar veel kinderen de basisschool al beginnen met een taalachterstand, is het van groot belang om in te zetten op een integraal taalaanbod voor 0-100 jaar. Met als doel dat iedereen de (digitale) lees- en schrijfvaardigheden heeft om volwaardig en zelfstandig mee te doen in de samenleving. Het hebben van een eigen volwaardige bibliotheekvoorziening is een absolute must. Het is een laagdrempelige en toegankelijke plek vooral onze inwoners voor non-formeel leren, ontmoeten, informatievoorziening en voor cultuur."
      },
      {
        "type": "p",
        "value": "Ook wil de PvdA dat het Taalcafé behouden en uitgebreid wordt. Taallessen zouden dan ook in Vaals gegeven moeten worden, en niet alleen bij Leeuwenborgh in Maastricht of bij Arcus in Heerlen."
      }
    ],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "Momenteel zijn onderhandelingen gaande om de toekomst van de bibliotheek te garanderen."
      },
      {
        "type": "p",
        "value": "V&O staat voor een goede, toekomstbestendige bibliotheek en ziet de grote meerwaarde voor de Vaalser gemeenschap. Wel ziet V&O graag, dat de bibliotheek meer laagdrempelig wordt, dat er ruimere openingstijden komen en er meer activiteiten kunnen plaatsvinden, zoals initiatieven, die niet per se door de bibliotheek worden georganiseerd, maar ook door de gemeente ( bv. op het gebied van Taalontwikkeling ) of andere partijen. Vrijwilligers die in de bibliotheek werken moeten zo goed mogelijk worden ondersteund."
      }
    ]
  }
]