[
  {
    "title": "Belastingen",
    "cda": [
      {
        "type": "p",
        "value": "Heffingsbelastingen dienen wat ons betreft in eerste instantie kostendekkend te zijn, m.a.w. de gemeente hoeft hier géén winst op te maken. Ook moet ervoor gewaakt worden dat geoormerkte belastingen ook daadwerkelijk voor de heffingsgrondslag gebruikt worden. Een uitzondering hierop is de toeristen- en forensenbelasting."
      },
      {
        "type": "p",
        "value": "Het is in onze gemeente een gewoonte geworden om jaarlijks, ongeacht het gemeentelijk jaarresultaat, de OZB met een vast percentage te verhogen (standaard OZB-verhoging). Daarbovenop komt dan nog eens de voorgestelde indexatie-verhoging en/of de verhoging om het tekort op OZB-inkomsten af te dekken (bijvoorbeeld omdat de WOZ-waarde is verlaagd). Wij zien geen enkele noodzaak om de standaard OZB-verhoging in stand te houden. Indien we een tekort hebben, dan dienen er verhogingen te worden doorgevoerd, indien er geen tekorten zijn, moeten de burgers daar direct van kunnen profiteren."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "Op gemeentelijk niveau doen wij niet mee aan inkomenspolitiek en houden wij vast aan kostendekkendheid wat leges en heffingen betreft. Voorts zijn wij van mening dat (een gedeelte van) de toeristenbelasting (in lijn 50 verband) via “opcenten” moet worden ingezet voor de ontwikkeling van “gratis” openbaar vervoer voor verblijfsgasten. Een werkbaar model zou in de komende raadsperiode dienen te worden uitgewerkt. Een sluitende meerjarenbegroting staat voor gezond financieel beleid, waarbij steeds meer wordt ingezet op transparantie van financiële rapportages. Structurele uitgaven dekken wij met structurele inkomsten en bij nieuwe activiteiten kijken wij eerst of bestaande zaken minder belangrijk of misschien zelfs overbodig zijn geworden, opdat aldaar de benodigde middelen kunnen worden vrijgespeeld."
      }
    ],
    "nujlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "Een goed niveau van wonen, sociale en culturele voorzieningen en infrastructuur zijn voorwaarden voor het behoud van hardwerkende burgers in onze kernen. De aantrekkelijkheid van de gemeente Vaals is voor hun van belang om met plezier hier te wonen en te recreëren. Door de gemeentelijke belastingen laag te houden en door in een vroeg stadium mensen te betrekken bij hun woonomgeving, bieden we hen keuzemogelijkheden en medeverantwoordelijkheid in hun eigen woonomgeving. Deze aantrekkelijkheid blijft voorop staan omdat we daarmee ook diegenen in onze gemeente die aan de sociale onderkant blijven, een perspectief kunnen bieden. Helaas leven nog te veel mensen in de gemeente Vaals in armoede. En dan hebben we het niet alleen over financiële armoede, maar ook over scholing armoede, culturele armoede, gezondheid armoede en sociale armoede."
      }
    ],
    "alternatief": [],
    "vo": []
  },
  {
    "title": "Armoedebeleid",
    "cda": [],
    "lokaal": [],
    "nujlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA zet zich al jaren in voor inwoners die in armoede leven. De afgelopen jaren lag de focus op het tegengaan van armoede in gezinnen met kinderen. Ieder kind dient immers mee te kunnen doen. Dankzij onze inzet is onze gemeente aangesloten bij het jeugdsportfond, het jeugdcultuurfonds, Stichting Leergeld, Stichting Jarige Job en loopt het project “kansen voor alle kinderen”. Deze inzet gaan wij doorontwikkelen."
      },
      {
        "type": "p",
        "value": "Voor het bestrijden van armoede onder ouderen met een bijstandsuitkering stelt het kabinet in 2017 en 2018 in totaal €7,5 miljoen beschikbaar via het Gemeentefonds. De PvdA wil deze middelen aan bijzondere bijstand voor gepensioneerden met onvolledige AOW inzetten."
      },
      {
        "type": "p",
        "value": "Gemeenten zijn sinds 2015 verantwoordelijk voor het compenseren van meerkosten ten gevolge van beperkingen of chronische problemen. In de gemeente Vaals kunnen mensen met hoge zorgkosten en een inkomen rond het bijstandsniveau via de gemeente deelnemen aan een collectieve ziektekostenverzekering en eventueel ook aan een aanvullende verzekering. We zien echter dat hier in verhouding weinig mensen voor kiezen, wellicht omdat deze verzekering grensoverschrijdend artsenbezoek niet compenseert. De PvdA gaat zich inzetten voor een regeling “tegemoetkoming chronisch zieken en gehandicapten”. Deze regeling wordt al een aantal jaren succesvol in de gemeente Kerkrade toegepast. In onze gemeenten zijn veel inwoners die een inkomen hebben dat amper boven het bijstandsniveau uit komt. Deze groep komt niet in aanmerking voor de bestaande inkomensondersteunende maatregelen. Deze mensen hebben onder de streep minder te besteden en daardoor ook minder mogelijkheden te participeren, dan mensen die in de bijstand zitten (stille armoede). Ook deze groep houdt onze volle aandacht."
      },
      {
        "type": "p",
        "value": "Naast de huidige inzet voor schuldhulpverlening gaat de PvdA zich richten op jonge mensen met schulden. Veelal hebben zij complexe en problematische schulden waardoor ze geen eigen leven kunnen opbouwen. Wij gaan een praktische oplossing zoeken."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "Het gemiddeld inkomen van de inwoners van Vaals ligt onder het landelijk. Vaals is het dorp met de hoogste langdurige armoede. Het aantal mensen in de bijstand is sinds 2015 met bijna 5% gestegen, van 280 in 2015 naar 293 in 2017. Ook veel lagere en middeninkomens kunnen de hoge lasten vaak niet dragen."
      },
      {
        "type": "p",
        "value": "De overheid is daaraan ook vaak schuld. Incassobureaus en deurwaarders worden rijk terwijl mensen steeds verder in de problemen raken. Het is een groot maatschappelijk probleem dat mensen in langdurige armoede stort en levens van gezinnen volledig ontwricht."
      },
      {
        "type": "p",
        "value": "Wij willen dat de gemeente een grotere inspanning gaat leveren. Er zijn inwoners waarvan de gemeente weet dat er mogelijk een financieel probleem is. We willen dat de gemeente deze mensen zelf benadert met de vraag of ondersteuning gewenst is. Ook de mensen die we niet in beeld hebben, moeten bij de gemeente terecht kunnen voor advies of ondersteuning."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "V&O realiseert zich, dat het armoedeprobleem ook vooral een landelijke aangelegenheid is, waarvoor de centrale overheid in Den Haag de sleutel in handen heeft. Wat V&O wel ziet, is dat de levenssituatie van mensen met de laagste inkomens verbeterd kan worden. De gemeente is hiervoor samen met o.a. Universiteit Maastricht het project “Kansen voor alle Kinderen” opgestart."
      },
      {
        "type": "p",
        "value": "Wat V&O wel ziet, is dat de levenssituatie van mensen met de laagste inkomens verbeterd kan worden. De gemeente is hiervoor samen met o.a. Universiteit Maastricht het project “Kansen voor alle Kinderen” opgestart. De resultaten hiervan zullen de komende 2 jaar echt zichtbaar moeten zijn. Dit project moet ervoor zorgen, dat de situatie waarin jongeren opgroeien verbeterd en door ook die van de ouders te verbeteren."
      },
      {
        "type": "p",
        "value": "Zo kunnen de kinderen zich beter ontwikkelen - door betere gezondheid ( in alle opzichten), positieve levensomstandigheden, wat ook moet leiden tot betere schoolresultaten. Hierdoor zullen ze straks beter in het leven staan en hun kansen op de arbeidsmarkt vergroten met alle positieve gevolgen van dien."
      },
      {
        "type": "p",
        "value": "Vaals kent een ruim aantal voorzieningen die het mogelijk maken, dat mensen - en vooral kinderen - in een financieel krappe situatie ondersteund worden en zo weer -meer- kunnen deelnemen aan de samenleving en zich ontplooien.  Hierbij wordt ook gebruik gemaakt van de beleidsveldengebieden WMO en Jeugd – het is een integraal beleid. Ook daarin onderscheidt Vaals zich van veel andere gemeenten:  `Integraal denken en handelen`."
      },
      {
        "type": "p",
        "value": "Enkele projecten die door het beleid van Vaals zijn ontstaan zijn o.a. “Samen Koken, Samen Eten “, de rommelmarkt – zelf georganiseerd door de burgers uit de doelgroep -,  het Taalcafé en de Ruilwinkel/Repair Café. Het spreekt voor zich, dat V&O de grote waarde van dit beleid ziet. Een beleid waarbij je verder moet kijken dan de huidige generatie, maar ook naar volgende generaties."
      },
      {
        "type": "p",
        "value": "Een échte langetermijnvisie die het verdient te worden voortgezet."
      }
    ]
  },
  {
    "title": "Vergunningen",
    "cda": [
      {
        "type": "p",
        "value": "De hoeveelheid en de diversiteit van het soort vergunningen welke aangevraagd moeten worden, dient drastisch te verminderen. Ongewenste regeldruk dient uitgebannen te worden en de doorlooptijd van vergunningstrajecten dient verkort te worden. De tijd dat de gemeente besliste over het wél of niet meewerken aan een (vergunnings-)aanvraag is volgens CDA VAALS voorbij. De gemeente dient te allen tijde op een positieve en proactieve manier mee te denken met de aanvrager, om zodoende de wens van de aanvrager zo goed als mogelijk gerealiseerd te krijgen. Dit betekent de gemeente (mogelijkerwijs) moet leren omdenken. CDA VAALS is van mening dat het ambtelijk apparaat dienstbaar naar de burger moet zijn en niet andersom."
      }
    ],
    "lokaal": [],
    "nujlies": [],
    "pvda": [],
    "alternatief": [],
    "vo": []
  }
]