[
  {
    "title": "Maatschappelijk",
    "cda": [],
    "lokaal": [],
    "nuijlies": [
      {
        "type": "p",
        "value": "Zorgen voor elkaar als dat kan en professionele hulp bieden waar nodig."
      }
    ],
    "pvda": [
      {
        "type": "p",
        "value": "Een van de kernwaarden van de PvdA is dat iedereen moet mee kunnen doen. Dat is het uitgangspunt van een inclusieve samenleving. In juni 2016 is het VN –Verdrag inzake de rechten van personen met een handicap van kracht geworden. De PvdA wil dan ook dat onze gemeente een inclusieve gemeente wordt. Een voor iedereen toegankelijke gemeente. We zijn al een flink eind op weg; er worden letterlijke drempels in de inrichting van de openbare ruimte weg genomen. Maar toegankelijkheid is breder. Visueel en auditief gehandicapten en mensen met verstandelijke of psychische beperkingen moeten zonder meer toegang hebben tot de gemeentelijke informatievoorzieningen en die van al onze gesubsidieerde instellingen. De PvdA wil op dit gebied een QuickScan van onze gemeente. Agenda 22, de werkmethode gebaseerd op 22 standaardregels die de VN hebben opgesteld om de sociale en economische participatie van gehandicapten te bevorderen, moet ingebed worden in het gemeentelijk beleid en worden geborgd bij de uitvoering ervan. Ons streven: de meest toegankelijke gemeente van Nederland. De PvdA gaat ook inzetten op een sterkere en onafhankelijke ondersteuning van cliënten in de WMO."
      }
    ],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "De inzet van preventieve maatregelen dient te worden voortgezet, zelfs geïntensiveerd en vraagt om investeringen die later zich terugbetalen. Dit beleid voorkomt, dat burgers eventueel een beroep op zorg moeten doen, of zwaardere zorg nodig hebben. Dit zorgt voor een samenleving, waarin burgers zich goed voelen, gelukkig zijn en waarin jongeren beter kunnen opgroeien, zich ontplooien en zo beter toegerust zijn voor hun toekomst. V&O wil deze goede werkwijze daarom voortzetten en doorontwikkelen. Want het kan altijd beter voor de inwoners van onze gemeente."
      },
      {
        "type": "p",
        "value": "V&O onderkent de grote waarde van de mensen die mantelzorg verlenen. Op de eerste plaats voor de ontvanger van deze zorg, maar ook voor de hele samenleving. V&O ziet, dat veel mantelzorgers onder grote – psychische -  druk staan om hun taak zo goed als mogelijk te kunnen vervullen. Want daarnaast werken ze vaak en hebben hun eigen huishouden. Gelukkig kent Vaals een laagdrempelig Mantelzorgcompliment. En er wordt veel gewerkt aan ontwikkeling van goede, adequate ondersteuning van mantelzorgers."
      },
      {
        "type": "p",
        "value": "Voor V&O is goede mantelzorgondersteuning essentieel."
      }
    ]
  },
  {
    "title": "Gehandicapten",
    "cda": [],
    "lokaal": [
      {
        "type": "p",
        "value": "Onze medeburgers met een beperking dienen wij door middel van inclusie het gevoel te geven dat ze er volledig bijhoren. Nog niet iedereen is hiervan doordrongen en onze gemeente dient, waar mogelijk en waar noodzakelijk, in samenwerking met gehandicapten- en ouderenorganisaties, een rol te spelen bij het bewustmaken van ondernemers en inwoners."
      }
    ],
    "nuijlies": [],
    "pvda": [],
    "alternatief": [],
    "vo": []
  },
  {
    "title": "Jong en oud",
    "cda": [
      {
        "type": "p",
        "value": "Centraliseren van voorzieningen leidt niet per definitie tot een bijdrage aan de leefbaarheid. Voorzieningen in de wijken en kernen welke zowel door ouderen als door jongeren gebruikt worden, leiden echter wel tot een vergroting van de leefbaarheid en sociale cohesie. Jong en oud moeten elkaar ontmoeten, waardoor wederzijds begrip ontstaat. Deze ontmoetingsplekken moeten geografisch goed verspreidt zijn over de diverse wijken en kernen van onze gemeente. Zowel jongeren als ouderen dienen op regelmatige basis input te leveren t.a.v. het beleid (Jongerenorganisaties, KBO, Zonnebloem etc)."
      }
    ],
    "lokaal": [],
    "nuijlies": [
      {
        "type": "p",
        "value": "We willen jong en oud meer met elkaar in verbinding brengen en zo ook sociale cohesie bevorderen. Kennis en ervaring van ouderen tot zijn recht laten komen in de wereld van jongeren. Jeugdige vitaliteit waarderend inzetten voor ouderen. Jongeren die de kans krijgen om hun ideeën te delen met ouderen."
      }
    ],
    "pvda": [],
    "alternatief": [],
    "vo": []
  },
  {
    "title": "Bevorderen van gezonde leefstijl",
    "cda": [],
    "lokaal": [],
    "nuijlies": [
      {
        "type": "p",
        "value": "Gezond eten, voldoende bewegen, maatschappelijk actief zijn; zin geven aan je leven en iets betekenen voor de ander. Positief gezond zijn."
      }
    ],
    "pvda": [],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "De inzet van de beweegmakelaar en de buurtsportcoach zijn waardevol en hebben er voor gezorgd, dat al veel oudere en jongere inwoners van Vaals op een of andere manier actief aan de samenleving deelnemen. Dit wordt mede bereikt door een vernieuwende aanpak en met inzet en ondersteuning door veel vrijwilligers. Door hun activiteiten wordt veel in het sociale domein bereikt en doelen gerealiseerd. De sportieve- en culturele beleving, gemeenschapszin en sociale cohesie zijn essentieel. Tradities worden bewaakt. De leefbaarheid van onze gemeente wordt vergroot. Mede door de ruimere inkomsten- vooral door het aantrekken van nieuwe bewoners- ( o.a. studenten) is dit mogelijk."
      },
      {
        "type": "p",
        "value": "De subsidiëring van stichtingen met maatschappelijk doel en de sport- , culturele- , jongeren- en ouderenverenigingen  moet worden gewaarborgd. Zij dragen veel bij aan alles wat de gemeente Vaals is en waar zij voor staat. V&O vindt, dat dit ruimhartig moet gebeuren. V&O ziet dat hier een grote preventieve werking van uitgaat, die uiteindelijk leidt tot lichtere ( of minder zware-) zorgvraag en een nóg betere samenleving met behoud van lokale cultuur."
      }
    ]
  }
]