[
  {
    "title": "Natuur",
    "cda": [
      {
        "type": "p",
        "value": "Onze natuur en de buitengebieden dienen beschermd te worden tegen de uitwassen van toeristische en recreatieve exploitatie. Grootschalige evenementen in de natuur en buitengebieden dienen tot een minimum beperkt te worden. Overlast en verkeersdruk veroorzaakt door toertochten (fietsers, oldtimers en motoren) dienen aangepakt en ontmoedigd te worden. Deze activiteiten passen niet binnen het beeld van duurzaam toerisme en duurzaam recreëren en leggen daarnaast een grote druk op de leefomgeving van onze inwoners die in de buitengebieden wonen."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "Openbaar groen verdient in de gemeente Vaals bijzondere aandacht. Extra inzet hierop geeft een impuls aan de leefbaarheid en heeft als bijkomend voordeel dat een gemeentelijke kern hierdoor meteen een chiquere uitstraling verkrijgt."
      }
    ],
    "nujlies": [
      {
        "type": "p",
        "value": "Beleven van natuur en landschap – Genieten van stilte, rust en ruimte. Zorgen voor en beleven van ons mooie landschap."
      }
    ],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA is een voorstander van meer groen in onze gemeente. Wij gaan aan de slag met een “Herinneringsbos”. Veel mensen hebben behoefte aan een plek waar zij ingrijpende gebeurtenissen, een geboorte of dierbare overledenen willen herdenken. Het planten van een boom biedt hiervoor gelegenheid. Wellicht kan het “Herinneringsbos” uitgebreid worden met een natuurlijke begraafplaats."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "Wij willen een vergroening van Vaals en in het bijzonder van het Julianaplein. We willen af van het huidige voornemen om de Pastoerswei vol te zetten met woningen. We willen naast eventuele woningen ruimte maken voor een stadspark en een speelgelegenheid voor de kinderen die in het centrum van Vaals wonen. Een stadspark draagt bij aan de leefbaarheid van het centrum. Het stadspark is ook belangrijk voor de bezoekers van de kerk die nu nog op een parkeerplaats moeten staan."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "V&O baart het zorgen, dat het bestand van de vroedmeesterpad in zijn kleine woongebied in Holset, blijvend gevaar loopt. Door natuurlijke vijanden, maar ook door verkeer. De leefwereld van dit iconisch diertje moet beschermd blijven en mogelijk uitgebreid. Ook zou de aanleg van `Dorpsboomgaarden` gestimuleerd kunnen worden. Dit zijn gezamenlijke tuinen met o.a. fruitbomen, plukstruiken, moestuin, etc. , waar ook dieren zich prettig voelen en onderdak vinden. Zo`n tuin zorgt ervoor, dat mensen elkaar daar kunnen ontmoeten en met de natuur bezig kunnen zijn. Alleen, of samen. "
      },
      {
        "type": "p",
        "value": "V&O is altijd voorstander van meer mogelijkheden voor fietsers om ons gebied te kunnen bezoeken. Maar dat mag niet ten koste gaan van aantasting van kwetsbare natuur."
      },
      {
        "type": "p",
        "value": "Sinds lange tijd bestaan er grensoverschrijdende plannen om het Drielandenpunt op te waarderen."
      },
      {
        "type": "p",
        "value": "De gemeente Vaals is in principe geen actieve partij. Dit zijn vooral Staatbosbeheer en de ondernemers. Echter de gemeente ziet wel ook haar grote belang en wil een faciliterende rol spelen. Vaals zal hierbij o.a. samenwerken met de stad Aken en de gemeente Plombières. V&O vindt het belangrijk, dat er gekeken wordt naar een duurzame verbinding met de kern Vaals als economische factor, maar ook om verkeersdrukte zoveel mogelijk te beperken."
      }
    ]
  },
  {
    "title": "Vaals, Vijlen en Lemiers",
    "cda": [
      {
        "type": "p",
        "value": "CDA VAALS blijft streven naar een zelfstandige en kwalitatief goed functionerende gemeente die de inwoners kwalitatief van dienst kan zijn en die alle noodzakelijke veranderingen in de gemeente in alle opzichten kwalitatief kan realiseren. Om de dienstverlening aan de inwoners kwalitatief te borgen dient de uitvoering dicht bij de inwoners centraal uitgevoerd te blijven. Overstijgende zaken worden met regionale partners aangepakt, waardoor de kwaliteit van dienstverlening richting onze burgers te allen tijde gewaarborgd blijft."
      }
    ],
    "lokaal": [],
    "nujlies": [
      {
        "type": "p",
        "value": "Het ondersteunen en versterken van gemeenschapszin en verbondenheid in Vaals, Lemiers en Vijlen."
      }
    ],
    "pvda": [
      {
        "type": "p",
        "value": "Het buitengebied moet de “parel” van de gemeente blijven. De PvdA is echter ook van mening dat dit niet ten koste van alles mag gaan. Er zal een goede balans tussen wonen, leven, recreëren, toerisme en natuurbehoud moeten zijn. Bij elke beslissing over de infrastructuur in het buitengebied zal deze balans aan de orde komen en worden vastgelegd."
      },
      {
        "type": "p",
        "value": "De PvdA zet zich in voor verbetering van de lijnbusdiensten naar en vanuit de kernen van de gemeente Vaals, in het bijzonder ten behoeve van senioren en schoolgaande/studerende jongeren. De focus ligt hierbij vooral op herstel van de vroegere Veolia-lijn 61, de route/aansluitingen van lijn 21 naar Heerlen en de scholierenlijn 621 naar en van Heerlen."
      }
    ],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "Ons buitengebied is van zeldzame schoonheid en uniek. Veel mensen bezoeken ons gebied niet alleen als dagjestoerist, maar ook voor een langer, meerdaags verblijf."
      },
      {
        "type": "p",
        "value": "Echter, juist nogal wat dagtoeristen zorgen voor een grote (verkeers-) druk op ons mooie buitengebied. Heel wat motorrijders, automobilisten en wielrenners veroorzaken overlast en soms leidt dit zelfs tot excessen."
      },
      {
        "type": "p",
        "value": "Geluidsoverlast en verkeersgevaarlijke situaties doen zich veelvuldig voor, o.a. door veel te hard rijden of ander asociaal gedrag. Dit zorgt voor veel irritatie bij bewoners en andere bezoekers."
      },
      {
        "type": "p",
        "value": "In regionaal verband zijn er al afspraken gemaakt om dit terug te dringen. V&O vindt dat er nog intensiever gehandhaafd zou moeten worden, meer resultaatgericht."
      }
    ]
  }
]