[
  {
    "title": "Ondernemers en winkelaanbod",
    "cda": [
      {
        "type": "p",
        "value": "Lokaal ondernemerschap binnen de eigen gemeentegrenzen moet gepromoot, gestimuleerd en gefaciliteerd worden. Lokale ondernemers dienen bij gemeentelijke aanbestedingen zo veel als mogelijk te prevaleren boven niet-lokale ondernemers. Lokale producten moeten algemeen verkrijgbaar en prijstechnisch en kwalitatief concurrerend worden voor alle inwoners. Hiermee worden ook onnodige verkeersbewegingen én milieubelasting voorkomen."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "De gemeente dient een versterkte rol te gaan spelen wat centrummanagement betreft, waardoor de aantrekkelijk van het gehele kernwinkelgebied toeneemt. Lokaal! roept ook op tot versterkte marketing ten behoeve van de gehele gemeente Vaals, evenals versterking van de contacten gericht op de vestiging van nieuwe ondernemers. Een bloeiende economie is immers ook voor de leefbaarheid belangrijk. Ons MKB is een belangrijke banenmotor en dient ook te worden gefaciliteerd in het belang van de aantrekkelijkheid van het toerisme. Het spreekt voor zich dat de fractie Lokaal! Zich enthousiast zal blijven inzetten op de goede relatie tussen het ondernemerschap in de gemeente Vaals en het gemeentebestuur. Alleen samen is de klus te klaren. De fractie Lokaal! is daarbij benaderbaar en servicegericht."
      }
    ],
    "nujlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA gaat stimuleringsmaatregelen opzetten en het bijvoorbeeld voor jongeren financieel makkelijker maken een eigen onderneming op te starten. Ook gaan wij startende Zelfstandigen Zonder Personeel (ZZP-ers) ondersteunen. Denk daarbij aan maatjes- en coaching projecten, en broodfondsen (Een Broodfonds is het alternatieve onderlinge waarborgfonds voor ondernemers die niet gedekt zijn voor de WAO)."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "De economie van Vaals drijft op het toerisme en shoppers in het weekend. De economie moet een derde pijler krijgen: startende ondernemers, die al dan niet gelieerd zijn aan de RWTH. Deze moeten ruimte krijgen om binnen Vaals hun bedrijfjes op te starten en uit te bouwen."
      },
      {
        "type": "p",
        "value": "Ook willen we ondernemers en non-pro torganisaties meer ruimte geven voor nieuwe initiatieven. We willen een mix aan functies gaan toestaan zodat ook b.v. een kapperszaak, een slijterij of een visboer een hapje en een drankje kan aanbieden. Zo kunnen we het centrum van Vaals aantrekkelijker maken voor onze inwoners, onze bezoekers en toeri- sten. Een dagje uit in Vaals wordt een beleving op zich, waar je lekker in de watten wordt gelegd. In den lande zijn al een aantal pilots gedraaid en worden nieuwe uitgezet. Als gemeente moeten we samen met ondernemende mensen kijken naar waar zij bij het ondernemen behoefte aan hebben / tegen welke regels zij aanlopen. De gemeente moet kijken of deze obstakels (lokale regels) kunnen worden opgeruimd."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "Door de toename van het aantal inwoners en het groeiend aantal bezoekers, ziet V&O ook toenemende kansen voor onze ondernemers. Daarbij zijn zij zelf natuurlijk vooral aan zet. Maar de gemeente zal blijvend moeten ondersteunen en faciliteren- zoals zij nu ook al doet."
      },
      {
        "type": "p",
        "value": "V&O ziet graag een ondernemersklimaat, waar nieuwe en huidige ondernemers van harte deel van willen uitmaken. V&O denkt hierbij ook aan de ontwikkeling van het Koningin Julianaplein."
      }
    ]
  },
  {
    "title": "Werkvoorzieningen",
    "cda": [],
    "lokaal": [],
    "nujlies": [],
    "pvda": [],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "Ondanks de verbeterde economie en het veel groter aanbod van werk, kent Vaals nog steeds een aantal inwoners die niet aan het arbeidsproces deelnemen, ook al zijn ze daartoe wel in staat."
      },
      {
        "type": "p",
        "value": "Maar V&O ziet, dat mensen vanuit vrijwilligerswerk, regelmatig doorstromen naar een betaalde, en vaak vaste baan."
      },
      {
        "type": "p",
        "value": "V&O vindt, dat ook andere creatieve vormen van stimulering/motivering om werk te accepteren, onderzocht moeten worden."
      }
    ]
  }
]