[
  {
    "title": "Burgerparticipatie",
    "cda": [
      {
        "type": "p",
        "value": "De kernen Vaals, Vijlen en Lemiers dienen op een gestructureerde wijze zeggenschap te krijgen over lokaal (kern) beleid. Dit dient bij voorkeur via (gekozen/geselecteerde/benoemde) burgerpanels te gebeuren, maar kan in de aanloopfase ook via geplande inspreekavonden op locatie, waarbij alle inwoners uitgenodigd worden om ideeën en verbeteringen kenbaar te maken."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "Onze partij zal blijvend inzetten op werk. De inspanningen van de afgelopen jaren op het dossier participatie laten zien dat werk werkt! Zo heeft de voortdurende inzet op participatie onze gemeente geen windeieren gelegd. Uit de laatste cijfers van 2017 blijkt dat Vaals wederom een fantastische duurzame uitstroom heeft gerealiseerd, waarmee wij met kop en schouders tegen de overige Maastricht-Heuvellandgemeenten afsteken. Duurzame uitstroom levert per uitgestroomde een besparing van € 14.000,- per jaar op. Daarnaast is het een goede manier om aan (dreigende) armoede te ontsnappen. De inzet op duurzame uitstroom dient ook in de komende raadsperiode te worden versterkt."
      }
    ],
    "nujlies": [
      {
        "type": "p",
        "value": "Het nieuwe meedenken is meedoen. Doot Mit! Niet onverschillig zijn, maar nieuwsgierig zijn en interesse tonen in elkaar. Je verantwoordelijk voelen voor de directe leefomgeving waarin je woont en voor een duurzame wereld waarin je leeft."
      }
    ],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA wil onderzocht hebben welke wensen en ideeën vooral jongeren hebben over wonen en verblijven. Dit onderzoek zal in 2018 worden uitgevoerd, waarna in overleg met de jongeren besluiten genomen kunnen worden. Om zelfstandig te blijven wonen zal er kwalitatief en voldoende aanbod moeten zijn in geschikte woningen, waarvoor doorstroming noodzakelijk is. Hierdoor bevorder je de zelfredzaamheid van mensen. De PvdA staat positief tegenover elk initiatief op dit gebied. Beschikbare gronden moeten in de picture worden gezet. De PvdA wil de restschuld die rust op het Von Clermontpark in de komende vier jaren afbouwen. Bescherming van beeldbepalende panden staat voorop. Daarvoor werken wij aan een functionerend en herkenbaar Monumentenbeleid dat breed uitgedragen wordt. Wij zullen de mogelijkheden onderzoeken voor een subsidieregeling voor energiemaatregelen voor deze panden. Zij behoren tenslotte tot de identiteit en aantrekkingskracht van de gemeente Vaals."
      },
      {
        "type": "p",
        "value": "De PvdA vindt wijkdeals een belangrijke middel om burgers bij hun directe woonomgeving te betrekken en medeverantwoordelijk te maken. Wij willen de bewoners zo vroeg mogelijk betrekken bij veranderingen in hun woon- en leefwereld. Zij dienen hier mee te beslissen, met als consequentie dat zij dan ook medeverantwoordelijkheid op zich nemen. Burgerparticipatie in optima forma."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "Het Alternatief wil het referendum invoeren. Dat kan binnen de huidige wet indien wordt voldaan aan enkele voor- waarden:"
      },
      {
        "type": "list",
        "value": [
          "De raad bepaalt of er een raadplegend referendum wordt gehouden;",
          "De raadsleden bepalen individueel of zij de uitslag zullen overnemen;",
          "De raad neemt pas een besluit nadat het referendum is gehouden."
        ]
      },
      {
        "type": "p",
        "value": "De raad kan dan zelf, op verzoek van inwoners, ervoor kiezen om bepaalde besluiten eerst voor te leggen aan de bevolking. Het referendum kan worden ingezet bij grote projecten en ingrijpende besluiten."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "Gebleken is, dat van bovenop geïnitieerde buurtplatforms niet- of zeer moeizaam werken. Mensen hebben vaak geen zin in om structureel hiermee bezig te zijn. V&O vindt, dat je dit niet kan forceren."
      },
      {
        "type": "p",
        "value": "Echter:  wanneer een plan vanuit de burgers wordt aangedragen en als dit wordt gehonoreerd, dan moet dit op een zo goed mogelijke manier worden ondersteund. Bovendien zonder lange procedures, maar er op een praktische, open manier mee omgaan en samen met de burger tot het beste resultaat komen. Op deze manier zijn er in het recente verleden  mooie initiatieven gerealiseerd : o.a. de oprichting van Stichting Vuur, de Hoeskamer va Ville en  het herstel van het JOP, die met ondersteuning van de gemeente, door een betrokken groep jongeren op hun initiatief zelf is opgeknapt en er nu beter bij staat dan ooit. V&O wil deze werkwijze behouden, het blijkt dat die tot volle tevredenheid werkt."
      }
    ]
  },
  {
    "title": "Omgevingswet",
    "cda": [],
    "lokaal": [],
    "nujlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "Bij het tot stand komen van de nieuwe Omgevingswet in 2021 zal hier vooral de aandacht naar uit gaan. Wij realiseren ons dat deze Omgevingswet gecompliceerd zal zijn, maar wij zullen dit doen in samenspraak met de inwoners van onze gemeente en diegenen die in het buitengebied wonen en werken."
      }
    ],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "Een revolutionaire wet, die er aan zit te komen is de “Omgevingswet”. Deze wet is vooral gericht op het betrekken van burgers bij besluitvorming. Burgerparticipatie en een brede, integrale benadering vormen de grootste verandering."
      },
      {
        "type": "p",
        "value": "Met de Omgevingswet wil de overheid bereiken, dat de regels voor ruimtelijke ontwikkeling worden samengevoegd, zodat het straks bv. makkelijker zou moeten zijn om bouwprojecten te starten. De wet betekent een aanzienlijke inhoudelijke verminderring van regels op het terrein van water, lucht, bodem, natuur, infrastructuur, gebouwen en cultureel erfgoed. Vereenvoudiging is het streven - maar meer complexiteit ligt ook op de loer! Om deze wet op maat voor Vaals te maken vindt V&O het zeer belangrijk, alle partijen (o.a. burgers, ondernemers) tijdig hierbij te betrekken."
      }
    ]
  }
]