[
  {
    "title": "Samenwerking in de regio",
    "cda": [],
    "lokaal": [
      {
        "type": "p",
        "value": "De fractie Lokaal! staat voor behoud van de eigen gemeentelijke zelfstandigheid en de verdergaande samenwerking met andere gemeenten (met name, doch niet uitsluitend, lijn50 en uiteraard ook Aken en/of Plombières) in de uitvoering van specialistische taken. Eerst wanneer de aan de inwoners geboden bestuurlijke kwaliteit niet meer aan de maat zou zijn, is Lokaal! bereid de zelfstandigheid ter discussie te stellen. Wèl zal ervoor gewaakt dienen te worden dat aansluiting bij gemeenschappelijke regelingen niet nog meer leidt tot inefficiënte procesbeheersing in onoverzichtelijke bestuursvormen."
      }
    ],
    "nujlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "In onze gemeente zelf is weinig werkgelegenheid. Het blijft beperkt tot de toeristische sector en detailhandel. Maar de arbeidsmarkt houdt zeker niet op bij de gemeentegrens. We kijken als PvdA over onze grenzen heen. We moeten de kracht van de regio en de Euregio gebruiken. Wij intensiveren de oriëntatie op de Euregionale arbeidsmarkt. Uiteraard begroeten wij (bijna) elke vorm van werkgelegenheid."
      },
      {
        "type": "p",
        "value": "Onze inwoners zijn Euregionaal georiënteerd: voor wonen, werken, opleiding, boodschappen en recreatie gaan zij constant over de gemeente- en landsgrenzen heen. Ook op het gebied van hulpverlening zien we dit. Het gaat om kinderen uit de gemeente die in Duitsland of België naar school gaan. Of kinderen van gescheiden ouders van wie de ene ouder in Vaals woont en de ander niet. Jongeren die in onze gemeente wonen en in Duitsland of België een taakstraf krijgen. Ook deze jongeren mogen niet in de kou blijven staan. Ze mogen niet van het kastje naar de muur gestuurd worden omdat de organisatie van jeugdhulp per land verschilt. De PvdA wil dan ook dat de samenwerking met de diverse instanties over de landsgrenzen geïntensiveerd en uitgebreid wordt. Er moet gezocht worden naar pragmatische oplossingen en afspraken, zodat jongeren goed en snel geholpen worden."
      },
      {
        "type": "p",
        "value": "De PvdA vindt dat de gemeente Vaals een moderne samenleving is, die op bestuurlijk gebied nog jaren zelfstandig en zelfredzaam wil en kan zijn. Wel zal de gemeente Vaals slimme samenwerkingsverbanden moeten smeden. Dit om adequaat en uitputtend onze inwoners te bedienen en de gemeentelijke financiën in toom te houden."
      },
      {
        "type": "p",
        "value": "Alle samenwerkingsverbanden in de regio, Parkstad, Maastricht-Heuvelland en de Städteregion Aachen en Lijn50, zullen wij beoordelen op bruikbaarheid en effectiviteit die betaalbaar blijft zonder onze status als onafhankelijke gemeente te ondermijnden. Dit geldt eveneens voor het CittaSlow keurmerk. Het moet onderscheidend zijn en blijven. De PvdA zal blijven opletten dat Vaals niet ondersneeuwt en opgaat in het steeds maar groter wordende deelnemersveld."
      }
    ],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "De ketenaanpak -zoals we die kennen in de Brede School- laat zien, dat Vaals op alle fronten wil faciliteren in het ondersteunen van alle burgers ( kwetsbaren en niet kwetsbaren )  en investeert in het sociale klimaat van Vaals. De partners zijn Stichting Mee, Krediet Bank Limburg, Vluchtelingen werk, Sociale Zaken Maastricht/Heuvelland en onze Vrijwilligerscentrale. Hieraan is gekoppeld de nieuwe website “www.vaals.wehelpen.nl“ als aanvulling op alle bestaande voorzieningen. V&O vindt het belangrijk om taken, die zich er voor lenen, regionaal te blijven organiseren bv. op Maastricht/Heuvellandschaal of zelfs met 18 gemeenten in Zuid-Limburg ( Inkoop voor de Jeugdzorg). Bijvoorbeeld de inkoop van zorg vraagt specifieke kennis die kleine gemeenten vaak niet in huis hebben, of door onvoldoende menskracht.  Daarnaast is het voor zorgverleners prettig, dat er gelijke afspraken gelden in de regio. Het is efficiënter en voordeliger door minder administratie. Echter, wat lokaal uitgevoerd kan worden wil V&O ook lokaal blijven uitvoeren, op onze eigen manier: dichtbij onze burgers en met een luisterend oor. Wij kennen onze burgers, met hun aard, wensen en behoeften immers het beste."
      },
      {
        "type": "p",
        "value": "De samenwerking tussen de gemeentes Vaals, Gulpen-Wittem en Eijsden-Margraten – genaamd Lijn 50 – biedt kansen voor de toekomst om als zelfstandige gemeente Vaals te kunnen blijven bestaan. Op strategische gebieden is het goed om samen te werken en om gebiedsoverschrijdende thema’s in overleg gestalte te geven (bv. De Omgevingswet, Buitengebied). Ook in het Sociaal Domein worden zaken samen opgepakt, echter, ons lokaal beleid moet voorop blijven staan. V&O wil graag in dit verband verder samenwerken."
      }
    ]
  }
]