[
  {
    "title": "Strategische visie",
    "cda": [
      {
        "type": "p",
        "value": "Vaals, Vijlen en Lemiers zijn één gemeente, maar hebben elk een afzonderlijke identiteit. De kernen moeten een bepaalde mate van zelfsturing toebedeeld krijgen, waarvoor ook middelen beschikbaar gesteld moeten worden. Initiatieven vanuit de afzonderlijke kernen krijgen daarmee meer kans van slagen en kunnen leiden tot inventieve ideeën en/of oplossingen die breder binnen de gehele gemeenschap gedragen en uitgedragen kunnen worden. De kernen Vaals, Vijlen en Lemiers dienen op een gestructureerde wijze zeggenschap te krijgen over lokaal (kern) beleid. Dit dient bij voorkeur via (gekozen/geselecteerde/benoemde) burgerpanels te gebeuren, maar kan in de aanloopfase ook via geplande inspreekavonden op locatie, waarbij alle inwoners uitgenodigd worden om ideeën en verbeteringen kenbaar te maken."
      },
      {
        "type": "p",
        "value": "CDA VAALS is van oudsher een partij die het huishoudboekje op een realistische manier in balans wil hebben. Alsmaar putten uit de spaarpot, leidt onherroepelijk tot een faillissement. Wij willen realistisch begroten en de resultaten open en transparant met iedereen (inwoners, ondernemers en andere overheden) delen."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "Bij meerwaarde en waar het kan, streven wij naar het gezamenlijk met inwoners oplossen van maatschappelijke vraagstukken. Wij streven naar veel zelfstandigheid in een krachtige gemeente met een compacte overheid en gezonde overheidsfinanciën. Zinnigheid en zuinigheid; daar staat Lokaal! voor. Sinds 2010 is consequent aan financieel beleid gewerkt dat onze gemeente wat lokale heffingen betreft van één van de duurste gemeenten uit Zuid-Limburg, tot één van de goedkoopste heeft gemaakt. Voor de volgende periode dient de automatische stijging van de opbrengst van de OZB met 5% aan een heroverweging te worden onderworpen, waarbij een normale inflatiecorrectie dezerzijds niet op bezwaren stuit."
      }
    ],
    "nujlies": [
      {
        "type": "p",
        "value": "Bestuurlijke vernieuwing en samenwerking - Een bestuur dat ondersteunt en faciliteert wat mensen belangrijk vinden. Zich open stelt, waardering en interesse toont. Het kan beter."
      }
    ],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA is groot voorstander van een slagvaardige en burgergerichte gemeentelijke organisatie. De vaak mondige en zelfredzame burger kan heel goed zijn zaken zelf regelen, en moet hierin weinig ondersteund worden. Vaals is goed op weg om de burgers hier voldoende in te faciliteren. De PvdA wil daarnaast meer dan voldoende aandacht voor de Vaalsenaar die niet zo goed met organisaties kan omgaan. Er wordt dus maatwerk gevraagd. Zie in dit verband het onderdeel Toegankelijkheid: een inclusieve samenleving."
      },
      {
        "type": "p",
        "value": "Daarnaast is de PvdA alert op voldoende zelfreflectie van de ambtelijke organisatie om voortdurend te verbeteren. De PvdA is ook van mening dat de Raad en de Raadscommissies hier eenzelfde verplichting hebben als de ambtelijke organisatie. Burgerparticipatie bij planen besluitvorming van majeure projecten, zoals wegreconstructies, bouwprojecten e.d. is wat de PvdA betreft niet meer weg te denken. Het ambtelijk apparaat zal ook zo moeten denken en handelen. Het vanaf het begin aan betrekken van je burgers bij je projecten of dienstverlening zal altijd ervaringen en bruikbare tips opleveren en bevordert adequater en met meer plezier werken. Daarnaast vergroot je de betrokkenheid en de tevredenheid van je medeburgers."
      },
      {
        "type": "p",
        "value": "De persoonlijke benadering die het bestuur van Vaals (B&W) uitstraalt naar de samenleving door de veelvuldige sociale interactie, vindt de PvdA lovenswaardig. Een nieuw bestuur zal dit op dezelfde voet moeten voortzetten. Aandacht en waardering voor burgers, verenigingen en organisaties zijn een groot goed."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "De huidige strategische ‘Strategische Visie Vaals 2020’ is toe aan een revisie. Wij willen in de volgende raadsperiode een nieuwe strategische Visie opstellen. Wij vinden het belangrijk dat we daarbij de inwoners zo veel als mogelijk betrekken. Randvoorwaarde is wel dat de nieuwe visie een stuk concreter wordt dan de vorige. Aan nog meer wollige verhalen hebben we niets."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "In de komende raadsperiode zal aanzet gegeven moeten  worden om een nieuwe Strategische Visie op te stellen. De Strategische Visie Vaals 2020 is nog steeds leidend, maar veel zaken zijn gerealiseerd en er zijn weer nieuwe ontwikkelingen die vragen om een nieuwe visie."
      },
      {
        "type": "p",
        "value": "V&O vindt het belangrijk, dat de hele Vaalser samenleving hierbij tijdig betrokken wordt."
      }
    ]
  }
]