[
  {
    "title": "Toegankelijkheid, begaanbaarheid en bereikbaarheid",
    "cda": [
      {
        "type": "p",
        "value": "Toegankelijkheid, begaanbaarheid en bereikbaarheid. Om plezierig en met welbehagen in onze gemeente te leven, is het fundamenteel dat gebouwen, wegen, trottoirs, paden en de openbare ruimte voor iedereen toegankelijk, begaanbaar en dus goed onderhouden zijn. Ook de bereikbaarheid binnen, van en naar de afzonderlijke kernen via het Openbaar Vervoer verdient extra aandacht. Indien we willen dat de kernen leefbaar blijven, dienen de voorzieningen in stand en zelfs uitgebreid te worden."
      }
    ],
    "lokaal": [],
    "nujlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA in de gemeente Vaals is actief aanwezig en vertegenwoordigd in alle kernen. De PvdA staat voor je thuis voelen, je betrokken voelen bij onze gemeente. Dit begint bij de straat waar mensen wonen. Goede woningen, kwalitatief goede wegen en trottoirs, veilig en goed ingerichte speelplaatsen en voldoende en verzorgde groenvoorzieningen zijn voor iedereen van belang en vergroten de aantrekkelijkheid van en voor de samenleving van onze gemeente en haar buitengebied."
      },
      {
        "type": "p",
        "value": "De PvdA vindt dat de entree naar Vaals vanuit Aken beeldbepalend moet worden. De ontwikkelingen vanuit IBA, en de samenwerking tussen de gemeente Vaals en de stad Aken hieromtrent willen wij graag ondersteunen. Verbetering, aanpassing en opwaardering van de infrastructuur en van de toegankelijkheid qua wegen en trottoirs zijn noodzakelijk. Trottoirs blijven we verbeteren en daar waar nodig vernieuwen. Ons motto is hierbij: ’s morgens gemeld, ’s middags hersteld."
      },
      {
        "type": "p",
        "value": "Daar waar ruimte en financiële middelen aanwezig zijn zal versneld aan het onderhoud van de wegen worden gewerkt. De planning van aanstaande wegreconstructies zal wat ons betreft strikt worden aangehouden."
      }
    ],
    "alternatief": [],
    "vo": []
  }
]