[
  {
    "title": "Veiligheid, orde en rust",
    "cda": [
      {
        "type": "p",
        "value": "Er moet meer accent worden gelegd op veiligheid én handhaving, hetgeen impliceert dat er meer (gemeentelijk-)blauw op straat dient te komen. Inwoners van Vaals geven jaar-op-jaar aan, dat snelheidsovertredingen, geluidsoverlast, hinderlijk gedrag en landschapsvervuiling grote ergernissen zijn, welke het leef- en woongenot negatief beïnvloeden."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "Veiligheid is ook bij ons een centraal thema. In onze gemeente dienen inwoners en gasten zich veilig te voelen. Als gemeentebestuur dragen wij zorg voor goede openbare verlichting, prima fietspaden en acteren we op illegale vuilstortingen. Voor wat zaken als bijvoorbeeld zwerfvuil, kapotte bushokjes, defecte lantaarnpalen, vuurwerkschade of scheefliggende stoeptegels betreft, wensen wij in de komende raadsperiode aan te sluiten bij de ‘BuitenBeter app’. Burgers kunnen hier ongeregeldheden melden en krijgen ook een terugmelding wanneer het euvel is verholpen. Toezicht en handhaving met name gedurende nachtelijke uren zien wij verder als een belangrijk element."
      }
    ],
    "nujlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA wil de frequentie van de buurtschouwen opvoeren. Dit is een zeer belangrijke vorm van burgerparticipatie met een thermometerfunctie die de mogelijkheden en onmogelijkheden in een vroeg stadium duidelijk maakt. De PvdA wil de inzet van de huidige gemeentelijke Boa’s handhaven. De PvdA wil dat de Boa’s in de buitengebieden en de kernen zichtbaarder worden. Zou door welke plausibele omstandigheid dan ook uitbreiding noodzakelijk zijn, is dit voor de PvdA mogelijk. De PvdA zal alert zijn op het functioneren van de “Veiligheidsregio” in het algemeen. Wij zullen de steeds maar toenemende financiële bijdrages, die niet altijd onderbouwd zijn, kritisch monitoren."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "Het Alternatief krijgt regelmatig opmerkingen van mensen dat ze zich niet veilig voelen omdat er groepen mensen laat op de avond samen komen op plaatsen die openbaar zijn, zoals het Von Clermontpark, de lift bij de AH en bij de flats. Zij voelen zich niet veilig, als zij hun hond uit laten of een ommetje maken. Dit kan toch niet de bedoeling zijn. Het Alternatief wil samen met bewoners als met politie en handhavers kijken wat nodig is om onze inwoners op welk uur van de dag dan ook veilig over straat te laten gaan."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "Zelfs handhaving speelt een grote rol in ons sociaal beleid, m.n. door de belangrijke rol van onze unieke “Sociale Boa”. Hij bemiddelt en schept mogelijkheden, die zonder hem niet, of veel moeilijker te realiseren zouden zijn. Hij maakt ook deel uit van de gesprekken met het sociaal team."
      }
    ]
  }
]