[
  {
    "title": "Parkeertarieven",
    "cda": [
      {
        "type": "p",
        "value": "Onderzocht moet worden of alle inwoners van gemeente Vaals tegen een sterk gereduceerd tarief een parkeerjaarkaart kunnen aanschaffen."
      }
    ],
    "lokaal": [
      {
        "type": "p",
        "value": "De fractie Lokaal! Constateert met instemming dat de eerste 20 minuten gratis parkeren door bevolking, dagtoeristen, verblijfstoeristen en ondernemerschap wordt gewaardeerd. Keerzijde van de medaille is dat de gemeentelijke parkeeropbrengsten inmiddels lijken te gehalveerd! Thans is de verachting dat de toekomstige parkeeropbrengsten nagenoeg gelijk zullen zijn aan de perceptiekosten, waardoor de netto-opbrengsten nihil zijn. Reden waarom Lokaal! Gratis parkeren wenst in te voeren. Het sop is de kool immers niet meer waard."
      }
    ],
    "nuijlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA vindt dat het huidige parkeerbeleid qua financiën een flinke rib uit de gemeentelijke kas is. Toch verdient de ingeslagen weg steun en voortzetting. Wij blijven het huidige parkeerbeleid evalueren en indien noodzakelijk zullen wij het bijstellen. De aantallen verkeersborden, wegbewijzeringen en andere aanwijzingen in de kom en het buitengebied zijn de laatste jaren immens gegroeid. De PvdA pleit voor een onderzoek naar de functionaliteit van al deze overdaad aan borden. Wij willen ongewenste landschapsvervuiling tegen gaan!"
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "Het Alternatief wil een vast laag tarief hanteren voor het eerste uur parkeren en het tweede uur gratis maken. Bezoekers zullen dan sneller geneigd zijn om langer in Vaals te blijven, wat goed is voor de ondernemers."
      },
      {
        "type": "p",
        "value": "Wij zijn geen voorstander van de huidige regeling waarbij de eerste 20 minuten gratis zijn. Dit heeft geleid tot een enorm tekort in de begroting waar de inwoners van Vaals voor kunnen opdraaien. Daarbij zie je dat veel mensen ervoor kiezen om heel snel boodschappen te doen en snel weer weg zijn. Dat is niet goed voor de ondernemers."
      },
      {
        "type": "p",
        "value": "Het Alternatief is geen voorstander van de invoering van vrij-parkeren. De kosten zullen stijgen en de beschikbaarheid van parkeerplaatsen zal afnemen. We verwachten dat Vaals zal vol komen te staan met auto’s, busjes, aanhangers e.d. die ook langer zullen worden geparkeerd. De inwoners kunnen dan zelf hun auto niet meer kwijt. Dit is slecht voor de inwoners. Daarnaast wil Het Alternatief dat bewoners van het centrum van Vaals gewoon hun bezoek kunnen ontvangen zonder hoge kosten. We wonen hier in een dorp en niet in een grote stad."
      }
    ],
    "vo": []
  },
  {
    "title": "Julianaplein",
    "cda": [],
    "lokaal": [
      {
        "type": "p",
        "value": "In de afgelopen jaren is hard gewerkt aan de verbetering van het winkelaanbod. De winkelleegstand in de hoofdkern Vaals is aanmerkelijk afgenomen. Het winkelvloeroppervlak gelegen aan het Koningin Julianaplein blijft een punt van zorg. Hoewel de gemeente geen eigenaar is, dient daar waar mogelijk ondersteuning te worden geboden. Samen met (een) actieve ondernemers(vereniging), stichting Turbine en de eigenaar van het winkelvastgoed dient in deze raadsperiode een oplossing te worden gevonden. Het door de gemeenteraad in opdracht gegeven onderzoek naar de (gedeeltelijke) vervreemding van het gemeentehuis in combinatie met de reorganisatie binnen het ambtelijk apparaat kan uitkomst bieden. Bezoekersstromen dienen hier op gang te worden gebracht. Ook evenementen kunnen bezoekersstromen op gang brengen."
      }
    ],
    "nuijlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA vindt dat de ontwikkeling van het centrum c.q. de omgeving Koningin Julianaplein een topprioriteit moet blijven. De dagelijkse inrichting en uitstraling van deze omgeving zal haar aantrekkelijkheid moeten bewijzen."
      }
    ],
    "alternatief": [
      {
        "type": "p",
        "value": "Het Julianaplein is nu een stenen vlakte, mensen kunnen hun auto niet kwijt, de winkels zijn niet gebruiksklaar en de gemeente zit op zijn handen en wacht tot 3W met nieuwe huurders komt. Als de gemeente geen aktie onderneemt wordt het Julianaplein nooit een succes. Wij stellen de volgende maatregelen voor:"
      },
      {
        "type": "list",
        "value": [
          "Financiële hulp van de gemeente aan starters;",
          "Meer parkeergelegenheid scheppen;",
          "Vergroening."
        ]
      },
      {
        "type": "p",
        "value": "Voor ondernemers vormt de huurprijzen niet het probleem, deze zijn zeker niet hoog. Het probleem zit in de enorme opstartkosten. Wij willen dat de gemeente gaat helpen met een gunstige financiering van deze opstartkosten en, als dat nodig blijkt te zijn, zelf een stuk van de financiering overneemt. Ook willen we kijken naar de mogelijkheden om extra parkeerruimte te realiseren op het voormalige Esso terrein en naar manieren om het geheel een beetje groen aan te kleden."
      }
    ],
    "vo": [
      {
        "type": "p",
        "value": "V&O denkt ook aan de ontwikkeling van het Koningin Julianaplein, waar wij nog steeds mooie kansen zien. Dit zal gezamenlijk moeten worden opgepakt: door de projectontwikkelaar, ondernemers, gemeente Vaals en inwoners."
      }
    ]
  },
  {
    "title": "Katzensprung II / ValiVerte",
    "cda": [],
    "lokaal": [
      {
        "type": "p",
        "value": "De diverse woningbouwprogramma’s hebben mooie parels opgeleverd. Ten tijde van het schrijven van dit programma is het nieuwbouwplan ValiVerte in volle ontwikkeling alsmede het project Katzensprung II. Met name studentenhuisvesting legt de gemeente Vaals geen windeieren. De vergoeding vanuit het gemeentefonds per student is hoog. Daarnaast profiteert het lokale ondernemerschap er nu al van en geeft de hierdoor ontstane verjonging van ons inwonerbestand, ook een impuls aan de dynamiek van onze samenlevings- en verenigingscultuur."
      }
    ],
    "nuijlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "De PvdA neemt duidelijk stelling in studentenhuisvesting. De huidige twee locaties zijn voldoende om ook op middellange termijn in de behoefte te voorzien."
      }
    ],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "Het aantrekken van nieuwe inwoners betekent naast een groot financieel voordeel ook een geweldige impuls voor de levendigheid en de economie van Vaals. Dit is ook te merken aan de studenten die zich in Vaals gevestigd hebben."
      }
    ]
  },
  {
    "title": "Zorgwoningen",
    "cda": [],
    "lokaal": [
      {
        "type": "p",
        "value": "De komende jaren zouden wij ons versterkt moeten inzetten de inbreidingsruimte waarover wij nog beschikken, in te zetten op de komst van zorgwoningen. In het Von Clermontpark, op een steenworp afstand van het kernwinkelgebied, apotheek, uitvoeringszaal, huisartsen en busstation, is daartoe bestemde ruimte aanwezig. Dit komt uiteraard ook de doorstroming ten goede. Ook het voormalig “Esso-terrein” is hier geschikt voor te maken. De doorstroming komt hierdoor op gang, waardoor er ruimte voor jonge gezinnen ontstaat."
      }
    ],
    "nuijlies": [],
    "pvda": [],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "Ook ”Wonen Met Zorg” staat bij V&O scherp op het netvlies. Dit gaat vooral om het wonen van mensen die zwaardere zorg ( ook 24-uurs ) nodig hebben. Het is belangrijk, dat deze mensen zo lang en zo goed mogelijk zelfstandig kunnen blijven wonen, met alle goede zorg die daarvoor nodig is. En in ieder geval zo dicht mogelijk bij hun vertrouwde omgeving."
      },
      {
        "type": "p",
        "value": "Dit vraagt vaak nieuwe woonvormen met zorgverlening. Voor Vaals als kleine gemeente is dit niet alleen te realiseren. Daarom wordt er al samengewerkt in Maastricht/Heuvelland- verband om plannen en beleid te ontwikkelen. V&O ziet de dringende noodzaak hiervan in en vraagt om voortschrijdend en effectief beleid."
      },
      {
        "type": "p",
        "value": "V&O is verheugd, dat de gemeente het tankstation van Esso heeft kunnen verwerven."
      },
      {
        "type": "p",
        "value": "Dit biedt grote mogelijkheden het aanzien van Vaals verder te verbeteren en de situatie aan de Maastrichterlaan beter te maken. Ook het maken van een directe verbinding met het Von Clermontpark zou een mogelijkheid kunnen zijn. De locatie  is volgens  V&O zeer geschikt voor diverse woonvormen, waarbij ook gekeken zou moeten worden naar de mogelijkheid van `Wonen met Zorg` of woningen voor jonge Vaalsenaren."
      },
      {
        "type": "p",
        "value": "Historische, monumentale elementen van het voormalige Clarissenklooster dienen gespaard te blijven, of in ieder geval zoveel mogelijk."
      }
    ]
  },
  {
    "title": "Maastrichterlaan",
    "cda": [
      {
        "type": "p",
        "value": "Er dient voldoende aandacht te zijn voor het milieueffect (fijnstof en geluid) en verkeerseffect op en aan de Maastrichterlaan n.a.v. de invoering van Maut op de Duitse Autobahn. Verwacht kan worden dat de verkeersintensiteit op de Maastrichterlaan na de invoering van het Duitse Tolplan significant zal toenemen met alle milieu-, gezondheids- en verkeersproblemen van dien."
      }
    ],
    "lokaal": [],
    "nuijlies": [],
    "pvda": [],
    "alternatief": [],
    "vo": [
      {
        "type": "p",
        "value": "V&O is blij met de nauwe samenwerking met o.a. de stad Aken en de provincie om te komen tot een vernieuwde grensovergang van de Nederlands-Duitse grens en deze een beter aanzien te geven waardoor de entree van Vaals vanaf Duitse zijde meer allure zal krijgen..."
      },
      {
        "type": "p",
        "value": "Dit moet een attractief punt worden, waarbij de grens en haar verleden visueel tot leven komt in bv. een bezoekerscentrum."
      },
      {
        "type": "p",
        "value": "Daarnaast is er de verwachte realisatie van woningbouw aan de grens van Duitse zijde."
      },
      {
        "type": "p",
        "value": "Een rotonde zou verkeerstechnisch mogelijk wenselijk zijn. De bouwontwikkelingen aan Duitse zijde en de vernieuwde grensovergang zullen voor Vaals een enorme positieve invloed hebben- op vele vlakken."
      }
    ]
  },
  {
    "title": "Drielandenpunt",
    "cda": [],
    "lokaal": [],
    "nuijlies": [],
    "pvda": [
      {
        "type": "p",
        "value": "Toerisme is de belangrijkste economische pijler. Het ondersteunen van initiatieven en van ondernemers in het toerisme staat voorop. De nieuw opgerichte ondernemersvereniging “Samen Vaals” kan dan ook op onze volle ondersteuning rekenen. Er blijven winkelpanden in Vaals leegstaan. We moeten op zoek blijven naar creatieve oplossingen voor dit probleem. Wij gaan in overleg met pandeigenaren om te komen tot een aantrekkelijker invulling van hun beheer."
      },
      {
        "type": "p",
        "value": "De PvdA wil “de langste trap in Nederland” realiseren. Een trap die de kern en het Drielandenpunt fysiek met elkaar verbindt. Daarmee koppelen we het buitengebied, het Drielandenpunt en de historische kern van Vaals. Dit is een natuurlijke en vrij toegankelijke toeristische attractie."
      },
      {
        "type": "p",
        "value": "Wij ondersteunen goede initiatieven en ideeën rondom het Drielandenpunt. De PvdA zal de positie van de ondernemers in dit gebied niet uit het oog verliezen. Verbetering, aanpassing en opwaardering van de infrastructuur zijn noodzakelijk. Echter, ons standpunt dat het Drielandenpunt geen “pretpark” karakter mag krijgen, handhaven wij. Onze groene omgeving lokt niet alleen veel toeristen naar onze gemeente, maar zij is ook van belang voor de recreatie van onze eigen inwoners en mensen van omliggende gemeenten. We zullen naar een goed evenwicht moeten zoeken tussen natuurbehoud, wonen en werken, recreatie en toerisme."
      }
    ],
    "alternatief": [],
    "vo": []
  }
]